IDEA Open Model
CssComponentLoading Constructor
Compatible with IDEA StatiCa Beta 20.0
 Constructor
 Namespace: IdeaRS.OpenModel.Concrete.Load
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public CssComponentLoading()
Public Sub New
See Also
Reference
CssComponentLoading Class
IdeaRS.OpenModel.Concrete.Load Namespace